const l={stage1:`
    <p>
    <b style="color: red">Примечание:</b>
    <ul>
      <li>для начала необходимо выбрать магазин,и нажать старт</li><br/>
      <li>будут проанализированы все ваши товары</li><br/>
      <li>собраны статистические данные, по ним</li><br/>
      <li>далее сервис предложит категории, в которых вы хотели бы настроить рекомендации</li><br/>
      <li>сервис соблюдает все лимиты маркетплейса, для безопасности вашего аккаунта</li><br/>
      <li>помните что не рекомендуется использовать данный фукнционал слишком часто</li><br/>
      <li>по окончании создания рекомендаций,если настроили уведомления в профиле, вы получите уведомление в телеграм бота</li><br/>
    </ul>
  </p>
    `,stage2:`
    <p>
    <b style="color: red">Примечание:</b>
    <ul>
      <li>Все данные проанализированы и собраны</li><br/>
    </ul>
  </p>
    `,stage3:`
    <p>
    <b style="color: red">Примечание:</b>
    <ul>
      <li>всем вашим выбранным в категориях товарам будут назначены рекомендации </li><br/>
      <li>рекомендации берутся в разрезе одной и той же категории с товаром</li><br/>
      <li>в учет берутся наиболее продаваемые товары,в период 1 мес</li><br/>
    </ul>
  </p>
    `};export{l as Descriptions};
