const l={stage1:`
    <p>
    <b style="color: red">Примечание:</b>
    <ul>
      <li>Для начала работы выберите свой магазин</li><br/>
      <li>выберите "магазин -партнер", откуда хотите взять товары, создать для них карточки и загрузить к себе на маркетплейс</li><br/>
      <li>укажите категории/подкатегории или точечно товары</li><br/>
      <li>также укажите желаемое количество товаров на остатках (складах)</li><br/>
      <li>и нажмите кнопку старт</li><br/>
      <li>процесс запустит пакетное создание карточек товаров</li><br/>
      <li>по окончании создания товаров,если настроили уведомления в профиле, вы получите уведомление в телеграм бота</li><br/>
    </ul>
  </p>
    `,stage2:`
    <p>
    <b style="color: red">Примечание:</b>
    <ul>
      <li>Все данные проанализированы и собраны</li><br/>
    </ul>
  </p>
    `,stage3:`
    <p>
    <b style="color: red">Примечание:</b>
    <ul>
      <li>всем вашим выбранным в категориях товарам будут назначены рекомендации </li><br/>
      <li>рекомендации берутся в разрезе одной и той же категории с товаром</li><br/>
      <li>в учет берутся наиболее продаваемые товары,в период 1 мес</li><br/>
    </ul>
  </p>
    `};export{l as Descriptions};
