const l={stage1:`
    <p>
    <b style="color: red">Примечание:</b>
    <ul>
      <li>сервис проанализирует все карточки и отчетность за выбранный период</li><br/>
      <li>будут выявлены неэффективные,для последующего удаления </li><br/>
      <li>без переходов,корзин,заказов,продаж</li><br/>
    </ul>
  </p>
    `,stage2:`
    <p>
    <b style="color: red">Примечание:</b>
    <ul>
      <li>Все данные проанализированы и собраны</li><br/>
    </ul>
  </p>
    `,stage3:`
    <p>
    <b style="color: red">Примечание:</b>
    <ul>
      <li>всем вашим выбранным в категориях товарам будут назначены рекомендации </li><br/>
      <li>рекомендации берутся в разрезе одной и той же категории с товаром</li><br/>
      <li>в учет берутся наиболее продаваемые товары,в период 1 мес</li><br/>
    </ul>
  </p>
    `};export{l as Descriptions};
